<main class="main">
    <div class="container">
        <h2 class="main__title">Установка</h2>
        <div class="main__inner">
            <h3 class="main__subtitle">Стоимость установки авточехлов в Москве</h3>
            <ul class="main__list">
                <li class="main__list__item">Задонский проезд, дом 3, строение 2 (от 1300 рублей)</li>
                <li class="main__list__item">Метро Речной вокзал, улица Беломорская, дом 40с2, 2 этаж</li>
                <li class="main__list__item">Автомобильный торговый центр АТЦ «МОСКВА» (метро Домодедовская), город Москва, Каширское шоссе, дом 61, строение 3 “А” (от 1300 рублей)</li>
            </ul>
            <p class="main__text">Установка с выездом от 1600 рублей в пределах МКАД.</p>
            <h3 class="main__subtitle">Подробный прайс лист:</h3>
            <ul class="main__list">
                <li class="main__list__item">Установка авточехлов на 2-3 места: 1300 рублей</li>
                <li class="main__list__item">Установка авточехлов на 5 мест: 1500 рублей</li>
                <li class="main__list__item">Установка авточехлов на 7 мест: 2500 рублей</li>
                <li class="main__list__item">Установка авточехлов на 8-9 мест: 3000 рублей</li>
            </ul>
            <h3 class="main__subtitle">Услуга подшива чехлов к сиденьям автомобиля:</h3>
            <ul class="main__list">
                <li class="main__list__item">Подшив двух передних сидений (нижняя часть): 1000 рублей</li>
                <li class="main__list__item">Подшив заднего сиденья (нижняя часть целиковая): 1000 рублей</li>
                <li class="main__list__item">Подшив заднего сиденья (три отдельных части): 500 рублей за одно место</li>
            </ul>
            <h3 class="main__subtitle">Выезд мастера для установки авточехлов по Москве и МО:</h3>
            <ul class="main__list">
                <li class="main__list__item">Выезд в пределах МКАД: +300 рублей к стоимости установки</li>
                <li class="main__list__item">Выезд за пределы МКАД: +300 рублей к стоимости установки и дополнительно по 20 рублей за километр</li>
            </ul>
            <p class="main__text">* Стоимость установки с выездом за пределы МКАД обговаривается непосредственно с менеджером по телефону.</p>
            <p class="main__text">* Мы производим установку авточехлов только нашего производства.</p>
            <p class="main__text">Записаться на установку авточехлов можете по телефону: 8 (916) 689-67-87</p>
        </div>
    </div>
</main>